<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";

$APPLICATION->SetTitle("Грузоперевозки");
$APPLICATION->SetPageProperty("title",       "Доставка металлопроката по Украине: Днепр, Киев, Харьков, Львов, Одесса | Направление АВ металл групп ™ ru.avmg.com.ua");
$APPLICATION->SetPageProperty("description", "Доставка металла по Украине ✓Современный транспорт ✓Манипулятор ✓Оптимальные цены ✓Квалифицированные специалисты ☎(067) 630-44-58 Звоните!");
?><h3>Доставка грузов АВ металл групп</h3>
<p>
	 В сервис дополнительных услуг компании входит доставка грузов, действующая на территории всей Украины. Благодаря собственному автопарку грузоперевозки осуществляются максимально быстро и выгодно для клиентов компании. Наши автомобили с длинной борта от 6 до 12 метров имеют грузоподъемность от 1,5 до 20 тонн.
</p>
<p>
 <img alt="Dostavka.png" src="/upload/medialibrary/376/dostavka.png" style="width: 100%" title="Dostavka.png">
</p>
<p>
	 В отдельных случаях мы можем предложить клиентам грузовой транспорт с манипулятором.
</p>
<p>
 <img alt="Dostavka-s-manipuliatorm.png" src="/upload/medialibrary/d24/dostavka_s_manipuliatorm.png" style="width: 100%" title="Dostavka-s-manipuliatorm.png">
</p>
<h3>Попутная перевозка грузов </h3>
<p>
	 Основное преимущество, которое делает услугу перевозок более доступной - это попутные грузоперевозки. Они подразумевают изменение маршрута транспорта, который может осуществлять доставку товара сразу нескольким заказчикам, разгружаться и догружаться в течении пути. По этой причине услуги грузоперевозок в первую очередь выгодны заказчикам небольших объемов продукции.
</p>
<p>
 <img alt="Dostavka-2.jpg" src="/upload/medialibrary/6a6/dostavka_2.jpg" style="width: 100%" title="Dostavka-2.jpg">
</p>
<h3>Адресная перевозка грузов </h3>
<p>
	 Также наши клиенты могут воспользоваться адресной грузоперевозкой. Стоимость услуги устанавливается действующими тарифами. Услуга действует по всей Украине. Рассчитать стоимость доставки и оставить заявку можно в онлайн чате на сайте компании или напрямую менеджеру.
</p>
<p>
 <img alt="Dostavka.jpg" src="/upload/medialibrary/13f/dostavka.jpg" style="width: 100%" title="Dostavka.jpg">
</p>
 <br><?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>