<br>
<div class="prod-slidedown-box">
    <h3 class="av-spoiler-header">Напрямок "Машинобудівне кріплення"</h3>
    <p class="av-spoiler-body">
        Підрозділ метизів компанії "АВ метал груп" - офіційний дилер найбільших заводів України: ПАТ "Дружківський метизний завод", ПАТ "Харківський метизний завод", ПАТ "Дніпрометиз".
        Також ми є партнерами інших виробників метизів з України, Китаю і країн СНД.
        У широкому асортименті ми можемо запропонувати машинобудівний, нержавіючий, оцинкований і високоміцний кріплення: болти, гайки, шайби, гвинти, заклепки.
    </p>

    <h3 class="av-spoiler-header">Продукція</h3>
    <div class="av-spoiler-body">
        <p>
            Невід'ємною характеристикою продукції є висока якість при досить низьких цінах.
            Ми поставляємо продукцію в усі регіони України, завдяки чому серед наших постійних клієнтів - машинобудівні, металургійні, авто- і авіазаводи, виробники запірної арматури, сільгосптехніки, підприємства легкої та харчової промисловості.
        </p>
        <p>
            Наш колектив представлений фахівцями високого класу, які відмінно знають ринок і товарні категорії.
            Оперативно і професійно наші співробітники допоможуть вам в найкоротші терміни підібрати необхідний товар.
            Підрозділ метизів в Дніпрі - це понад 300 тонн метизних виробів на складі компанії, в асортименті понад 3500 найменувань.
        </p>
        <p>
            У найкоротші терміни нам вдалося завоювати довіру і визнання діяльності відділу не тільки підприємствами середнього бізнесу, а й великими компаніями.
        </p>
    </div>

    <h3 class="av-spoiler-header">Покупці</h3>
    <ul class="av-spoiler-body">
        <li>ПАТ «Карлівський машинобудівний завод»</li>
        <li>ТОВ "ДТЭК Добропіллявугілля"</li>
        <li>ПАТ «ДТЭК Павлоградвугілля»</li>
        <li>ТОВ «Першотравенський ремонтно-механічний завод»</li>
        <li>ПАТ «Євраз-ДМЗ ім.Петровського»</li>
        <li>ВАТ «Центральний гірничо-збагачувальний комбінат»</li>
        <li>ПАТ “СевГОК”</li>
        <li>ПАТ "ПівГОК"</li>
        <li>ПАТ «Інгулецький гірничо-збагачувальний комбінат»</li>
    </ul>
</div>