<?php
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";

$APPLICATION->SetTitle("Кар’єра");
$APPLICATION->SetPageProperty("title",       "АВ метал груп Вакансії | Робота в АВ метал груп: Дніпро, Київ, Львів, Харьків, Одеса, Запоріжжя, Полтава, Суми | ☎ (056) 794-55-24 ™ avmg.com.ua");
$APPLICATION->SetPageProperty("description", "Хочете працювати в АВ Метал Груп? Відкрита вакансія: Менеджер з продажу. Підсобний робітник. Завідувач складом.");
?>
<div class="job-wrapper clearfix">
    <div class="col-lg-6 col-md-6 col-sm-12 col-xs-12 job-form">
        <h3>Подати заявку</h3>
        <?
        $APPLICATION->IncludeComponent
        (
            "bitrix:form.result.new", "av-job",
            array(
                "AJAX_MODE"           => "Y",
                "AJAX_OPTION_JUMP"    => "N",
                "AJAX_OPTION_STYLE"   => "N",
                "AJAX_OPTION_HISTORY" => "N",

                "SEF_MODE"    => "N",
                "WEB_FORM_ID" => 88,

                "START_PAGE"     => "new",
                "SHOW_LIST_PAGE" => "N",
                "SHOW_EDIT_PAGE" => "N",
                "SHOW_VIEW_PAGE" => "N",
                "SUCCESS_URL"    => "",

                "SHOW_ANSWER_VALUE"      => "N",
                "SHOW_ADDITIONAL"        => "N",
                "SHOW_STATUS"            => "N",
                "EDIT_ADDITIONAL"        => "N",
                "EDIT_STATUS"            => "N",
                "IGNORE_CUSTOM_TEMPLATE" => "N",
                "USE_EXTENDED_ERRORS"    => "N",

                "CACHE_TYPE" => "A",
                "CACHE_TIME" => 360000
            )
        )
        ?>
    </div>
    <div class="col-lg-6 col-md-6 col-sm-12 col-xs-12 job-info">
        <h3>Кар’єрні можливості</h3>
        <p>Компанія АВ метал груп - успішна команда висококласних фахівців. Наша компанія постійно прагне до управлінського розвитку і просуванню свого бізнесу на більш конкурентоспроможний рівень на ринку металопрокату України.</p>

        <p>Наші співробітники є цінним і важливим фактором для довгострокового успішного бізнесу ТОВ «АВ метал груп». Основні цілі кадрової політики Компанії - це формування команди однодумців, які будуть віддані Компанії і зможуть брати участь в розробці і реалізації стратегії її розвитку,а також надання широких можливостей для кар'єрного і професійного зростання всередині Компанії.</p>

        <p>Ми пропонуємо цікаву і динамічну роботу в дружньому колективі, придбання системних навичок в роботі, можливості для професійного розвитку та кар'єрного зростання, гідну оплату праці.</p>

        <p>Якщо Ви вважаєте себе професіоналами в металотрейдензі, Вам подобаються цікаві завдання і Ви здатні працювати на результат, надсилайте Ваші резюме за адресою: personal@avmg.com.ua або зв’яжіться з нашим відділом управління персоналом за телефоном: +38 (056) 794-55-24.</p>

        <p>Надіслані Вами резюме будуть оперативно розглянуті в рамках відкритих вакансій Компанії або ми їх внесемо до активної бази данних для участі в майбутніх конкурсах на вакансії.</p>
    </div>
</div>
<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php";