<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";

$APPLICATION->SetTitle("Газовая резка металла");
$APPLICATION->SetPageProperty("title",       "Газовая резка металла Днепр | АВ металл групп продажа и порезка металла | ☎ телефон (056) 790-01-22, (097) 208-29-98");
$APPLICATION->SetPageProperty("description", "Резка металла газом в АВ металл групп ™ ✓Современное оборудование ✓Оптимальные цены ✓Квалифицированные специалисты ☎(097)208-29-98 Звоните!");
?><h3> Кислородная резка металла газом</h3>
<p>
	 Процесс газовой резки производится путем нагревания элементов газовым пламенем, после чего нагретый участок воспламеняется. Образовавшиеся в процессе окислы выдуваются кислородной струей. Газовую резку применяют для материалов из низкоуглеродистых марок стали с толщиной до 88 мм.
</p>
<p>
	Преимущества газовой резки в том, что она не требует применения сложных технических устройств и осуществляется достаточно легко. Мы осуществляем резку металла под управлением системы ЧПУ со скоростным приводом, что обеспечивает быстрый и качественный результат.
</p>
<p>
	<img alt="gaz.jpg" src="/upload/medialibrary/296/gaz.jpg" title="gaz.jpg" style="width: 100%"><br>
</p>
<h3>Технические характеристики:</h3>
<ul>
	<li>Скорость перемещения резака - 2000 мм/мин</li>
</ul>
 <br>
 Мы обрабатываем листы следующих размеров:
<ul>
	<li>ширина — до 2 метров;</li>
	<li>толщина — до 80 миллиметров;</li>
	<li>длина — до 6 метров.</li>
</ul><?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>