<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";

$APPLICATION->SetTitle("Труба электросварная прямошовная");
$APPLICATION->SetPageProperty("title",       "Труба профильная от производителя | АВ металл групп Украина, Днепр производитель круглой, квадратной, прямоугольной стальной трубы | Купить профильную трубу оптом: телефон для заказа ☎ (056)790-01-22");
$APPLICATION->SetPageProperty("description", "Нужна профильная труба от производителя? Изготовим и доставим ➨ АВ металл групп: ✓Качество ✓Низкая цена ☎ (056)790-01-22 Звоните!");
?>
<h3>Производство труб</h3>
<p>
	Производство труб - широкий и многоэтапный процесс, в котором задействованы различные методы обработки металла.
</p>
От выбора стали и метода производства зависит дальнейшая классификация труб. Они бывают:
<ul>
	<li>Бесшовные горячедеформированные </li>
	<li>Электросварные спиральношовные</li>
	<li>Электросварные прямошовные трубы</li>
	<li>Бесшовные холоднокатаные </li>
</ul><br>
<p>
	Этапы производства различных категорий труб также имеют существенные различия.
</p>
<h3>Производство электросварных прямошовных труб</h3>
Электросварные прямошовные
<ul>
	<li>Листовая сталь, свернутая в рулон, подвергается продольной резке на полосы.</li>
	<li>Созданные заготовки (полосы) объединяются в одну непрерывную с помощью метода сваривания.</li>
	<li>Образовавшаяся лента подлежит последующей деформации в заготовку с круглым сечением, при этом остается открытым продольный шов.</li>
	<li>Соединительный шов сваривается несколькими типами сварки: индукционными токами, дуговой, плазмой, лазером и пучками электронов.</li>
</ul><br>
<p>
	Швы в электросварных трубах чаще всего формируются с помощью сварки индукционными токами (HF) и дуговой сварки вольфрамовым электродом в среде инертного газа.
</p>
<p>
	Второй тип шва считается более прочным, однако первый метод сваривания осуществляется в 20 раз быстрее.
</p>
<ul>
	<li>После образования сварного шва труба подлежит калибровки в вальцах. </li>
	<li>Затем шов проходит контроль на точность, для этого используется ультразвук и вихревые токи.</li>
	<li>Откалиброванная труба формируется в отдельные отрезки. </li>
</ul><br>
<p>
	Готовая продукция соответствует сертификатам качества.
	Используются марки стали Ст 1-3 пс/сп и Ст 08 пс/кп, диаметром от 10 до 1420 мм.
	Ознакомиться с сертификатом электросварных прямошовных труб можно <a href="/upload/manufacture_electro-welded%20tube/truby-stalnye-elekstrosvarochnye.pdf" target="_blank">здесь</a>.
</p>
<h3>Производство электросварных спиральношовных труб</h3>
<p>
	Данная труба имеет еще одно название — цельнотянутая, которое точно отражает метод ее производства.
	Бесшовная труба производится методом деформации цилиндрической заготовки под воздействием высоких температур.
</p>
<h3>Производство бесшовных горячедеформированных труб</h3>
Бесшовная (или, как ее еще называют, цельнотянутая) труба методом горячей деформации производится из цилиндрической монолитной заготовки:
<ul>
	<li>Заготовка подлежит предварительному разогреву в специальной печи.</li>
	<li>Далее, производится первичная деформация прошивным прессом, в результате чего заготовка превращается в полый цилиндр (гильзу)</li>
	<li>Разогретая гильза вытягивается, проходя процесс вальцевания, при этом заготовка достигает установленных размеров: диаметра и толщины стенок.</li>
	<li>После этого производится поперечная нарезка трубы на нужные отрезки.</li>
</ul><br>
<h3>Производство бесшовных холоднодеформированных труб</h3>
Процедура производства данных труб схожа с предыдущим видом. Однако есть несколько отличий.
<ul>
	<li>После обработки под прошивным прессом, деформированная заготовка охлаждается и последующие процессы осуществляются в условиях низких температур. </li>
	<li>Уже сформированная труба проходит дополнительную процедуру отжигания, она нагревается до температуры рекристализации и охлаждается.</li>
</ul><br>
<p>
	Это делает сталь более вязкой; кроме того, металл покидают неизбежные при холодной деформации внутренние напряжения.
</p>
<p>
	Профильных трубы изготавливаются методами горячей и холодной деформации по схожим алгоритмам, которые используются в производстве труб с круглым сечением.
	Круглая заготовка подвергается деформации на стане и обретает в результате нужную форму профиля.
</p>
<p>
	Трубы профильные изготавливаются из марок стали Ст 2 пс/сп и Ст 08 кп, размерами от 20х10 до 80х40 мм - прямоугольные и от 10х10 до 60х60 - квадратные.
	Вы можете ознакомиться с сертификатами, которые устанавливают стандарты для <a href="/upload/manufacture_electro-welded%20tube/truby-profilnye-kvadratnye.pdf" target="_blank">квадратных</a> и <a href="/upload/manufacture_electro-welded%20tube/truby-profilnye-pryamokutnye.pdf" target="_blank">прямоугольных</a> труб на нашем сайте.
</p>
<h3>АВ металл групп производит такие виды труб</h3>
Круглые трубы:
<ul>
	<li>
		С толщиной стенки от 1 мм до 2,5 мм
		<ul>
			<li>O 19 мм</li>
			<li>O 20 мм</li>
			<li>O 22 мм</li>
			<li>O 25 мм</li>
			<li>O 21,3 мм (Ду15)</li>
			<li>O 26,8 мм (Ду20)</li>
			<li>O 33,5 мм (Ду25)</li>
		</ul>
	</li>
	<li>
		С толщиной стенки до 3 мм
		<ul>
			<li>O 42,3 мм ( ДУ 32)</li>
			<li>O 48 мм ( ДУ 40)</li>
		</ul>
	</li>
	<li>
		Профильные трубы:
		<ul>
			<li>10х10 — 0,8-1-1,2-2,0 мм</li>
			<li>15х15 (20х10) — 0,8-1-1,2-2,0 мм</li>
			<li>17х17 —0,8-1- 1,2-2,0 мм</li>
			<li>20х20 (30х10) —0,8-1-1,2-2,0 мм</li>
			<li>25х25 (30х20) — 1-1,2-2,0 мм</li>
			<li>30х30 (40х20) — 1-1,2-2,5 (3) мм</li>
			<li>40х40х1,5-1,8-2,0-3 мм</li>
			<li>40х25х1,5-1,8-2,0-3 мм</li>
			<li>50х25х1,5-1,8-2,0-3 мм</li>
			<li>50х30х1,5-1,8-2,0-3 мм</li>
			<li>50х50х1,5-1,8-2,0-3 мм</li>
			<li>60х30х1,5; 1,7; 1,8;2, 0 ;3,0- (уже освоили)</li>
			<li>60х40х1,5-1,8-2,0-3 мм</li>
			<li>60х40х1,8-2,0-3 мм</li>
			<li>80х40х1,8-2,0-3 мм</li>
		</ul>
	</li>
</ul>
<p>
	Продукция АВ металл групп соответствует европейскому сертификату заводского производственного контроля согласно DIN EN 10219-1, EN 10219-2: 2006.
	Ознакомиться с ним можно по <a href="/upload/manufacture_electro-welded tube/Zert-WPK_0090-CPR-0528_2017-07_ru.pdf">этой</a> ссылке.
	Данный стандарт регламентирует производство сварных круглых и профильных труб, изготовленных холодным способом.
	Наша продукция подлежит внутреннему заводскому контролю, который инспектируется надзорным органом строительной продукции в TÜV Thüringen e. V.
</p>
Сортамент труб, сертифікованих згідно DIN EN 10219-1, EN 10219-2 : 2006:
<ul>
	<li>сварные круглые профили, изготовленные холодным способом DIN EN 10219-1, EN 10219-2 из марок стали S235JRH с диаметром от 21,3 до 76,1, мм и толщиной от 2 до 3 мм.</li>
	<li>сварные квадратные профили, изготовленные холодным способом DIN EN 10219-1, EN 10219-2 из марок стали S235JRH с размерами сторон от 20 х 20 до 60 х60 мм и толщиной от 2 до 3 мм.</li>
	<li>сварные прямоугольные профили, изготовленные холодным способом DIN EN 10219-1, ;EN 10219-2 из марок стали S235JRH размерами сторон от 40х20 до 80х40 мм и толщиной от 2 до 3 мм.</li>
</ul><br>
<p>
	<img alt="3.jpg" src="/upload/medialibrary/39b/3.jpg" style="width: 100%" title="3.jpg">
</p>
<h3>Сортамент:</h3>
<table width="100%">
	<tbody>
		<tr>
			<td>
				 Размер, мм
			</td>
			<td>
				 Толщина стенки, мм
			</td>
			<td>
				 Размер, мм
			</td>
			<td>
				 Толщина стенки, мм
			</td>
			<td>
				 Размер, мм
			</td>
			<td>
				 Толщина стенки, мм
			</td>
		</tr>
		<tr>
			<td>
				 15х15<br>
				 15х15<br>
				 15х15
			</td>
			<td>
				 1 (1,2)<br>
				 1,0<br>
				 1,2
			</td>
			<td>
				 30х30
			</td>
			<td>
				 1,7
			</td>
			<td>
				 50х30
			</td>
			<td>
				 1,5
			</td>
		</tr>
		<tr>
			<td>
				 15х15
			</td>
			<td>
				 1,5
			</td>
			<td>
				 30х30
			</td>
			<td>
				 1,8
			</td>
			<td>
				 50х30
			</td>
			<td>
				 1,7
			</td>
		</tr>
		<tr>
			<td>
				 15х15
			</td>
			<td>
				 1,7
			</td>
			<td>
				 30х30
			</td>
			<td>
				 2
			</td>
			<td>
				 50х30
			</td>
			<td>
				 1,8
			</td>
		</tr>
		<tr>
			<td>
				 15х15
			</td>
			<td>
				 1,8
			</td>
			<td>
				 40х20
			</td>
			<td>
				 1,2
			</td>
			<td>
				 50х30
			</td>
			<td>
				 2
			</td>
		</tr>
		<tr>
			<td>
				 15х15
			</td>
			<td>
				 2
			</td>
			<td>
				 40х20
			</td>
			<td>
				 1,5
			</td>
			<td>
				 50х30
			</td>
			<td>
				 2,8
			</td>
		</tr>
		<tr>
			<td>
				 17х17<br>
				 20х20<br>
				 20х20
			</td>
			<td>
				 1 (1,2-2)<br>
				 1,0<br>
				 1,2
			</td>
			<td>
				 40х20
			</td>
			<td>
				 1,7
			</td>
			<td>
				 50х30
			</td>
			<td>
				 3
			</td>
		</tr>
		<tr>
			<td>
				 20х20
			</td>
			<td>
				 1,5
			</td>
			<td>
				 40х20
			</td>
			<td>
				 1,8
			</td>
			<td>
				 50х50
			</td>
			<td>
				 1,5
			</td>
		</tr>
		<tr>
			<td>
				 20х20
			</td>
			<td>
				 1,7
			</td>
			<td>
				 40х20
			</td>
			<td>
				 2
			</td>
			<td>
				 50х50
			</td>
			<td>
				 1,7
			</td>
		</tr>
		<tr>
			<td>
				 20х20
			</td>
			<td>
				 1,8
			</td>
			<td>
				 40х25
			</td>
			<td>
				 1,5
			</td>
			<td>
				 50х50
			</td>
			<td>
				 1,8
			</td>
		</tr>
		<tr>
			<td>
				 20х20
			</td>
			<td>
				 2
			</td>
			<td>
				 40х25
			</td>
			<td>
				 1,7
			</td>
			<td>
				 50х50
			</td>
			<td>
				 2
			</td>
		</tr>
		<tr>
			<td>
				 25х25
			</td>
			<td>
				 1,2
			</td>
			<td>
				 40х25
			</td>
			<td>
				 1,8
			</td>
			<td>
				 50х50
			</td>
			<td>
				 2,8
			</td>
		</tr>
		<tr>
			<td>
				 25х25
			</td>
			<td>
				 1,5
			</td>
			<td>
				 40х25
			</td>
			<td>
				 2
			</td>
			<td>
				 50х50
			</td>
			<td>
				 3
			</td>
		</tr>
		<tr>
			<td>
				 25х25
			</td>
			<td>
				 1,7
			</td>
			<td>
				 40х40
			</td>
			<td>
				 1,5
			</td>
			<td>
				 60х40
			</td>
			<td>
				 1,5
			</td>
		</tr>
		<tr>
			<td>
				 25х25
			</td>
			<td>
				 1,8
			</td>
			<td>
				 40х40
			</td>
			<td>
				 1,7
			</td>
			<td>
				 60х40
			</td>
			<td>
				 1,7
			</td>
		</tr>
		<tr>
			<td>
				 25х25
			</td>
			<td>
				 2
			</td>
			<td>
				 40х40
			</td>
			<td>
				 1,8
			</td>
			<td>
				 60х40
			</td>
			<td>
				 1,8
			</td>
		</tr>
		<tr>
			<td>
				 30х20
			</td>
			<td>
				 1,2
			</td>
			<td>
				 40х40
			</td>
			<td>
				 2
			</td>
			<td>
				 60х40
			</td>
			<td>
				 2
			</td>
		</tr>
		<tr>
			<td>
				 30х20
			</td>
			<td>
				 1,5
			</td>
			<td>
				 40х40
			</td>
			<td>
				 2,8
			</td>
			<td>
				 60х40
			</td>
			<td>
				 2,8
			</td>
		</tr>
		<tr>
			<td>
				 30х20
			</td>
			<td>
				 1,7
			</td>
			<td>
				 40х40
			</td>
			<td>
				 3
			</td>
			<td>
				 60х40
			</td>
			<td>
				 3
			</td>
		</tr>
		<tr>
			<td>
				 30х20
			</td>
			<td>
				 1,8
			</td>
			<td>
				 50х25
			</td>
			<td>
				 1,5
			</td>
			<td>
				 60х60
			</td>
			<td>
				 1,8
			</td>
		</tr>
		<tr>
			<td>
				 30х20
			</td>
			<td>
				 2
			</td>
			<td>
				 50х25
			</td>
			<td>
				 1,7
			</td>
			<td>
				 60х60
			</td>
			<td>
				 2
			</td>
		</tr>
		<tr>
			<td>
				 30х30
			</td>
			<td>
				 1,2
			</td>
			<td>
				 50х25
			</td>
			<td>
				 1,8
			</td>
			<td>
				 60х60
			</td>
			<td>
				 2,8
			</td>
		</tr>
		<tr>
			<td>
				 30х30
			</td>
			<td>
				 1,5
			</td>
			<td>
				 50х25
			</td>
			<td>
				 2
			</td>
			<td>
				 60х60<br>
				 80х60<br>
				 80х40<br>
				 80х40
			</td>
			<td>
				 3<br>
				 1,8<br>
				 1,8<br>
				 2,8 (3)
			</td>
		</tr>
	</tbody>
</table><br>
<b>Планируется освоение труб на существующих мощностях:</b>
<ul>
	<li>60х30х1,8;2;3</li>
</ul><br>
<b>Общая характеристика производства Birlik Makine ВТМ 120Н</b>
<p>
	Компания имеет собственные мощности, используемые в производстве труб.
	Так, сегодня уже введен в эксплуатацию стан Birlik Makine.
	Он позволяет осуществлять производство электросварных труб, как круглого, так и профильного сечения, а также конструкционных труб и труб ВГП.
	В данном производстве задействована высокочастотная сварка.
</p>
<p>
	Трубы ВГП изготавливаются из марок стали Ст 1-3 пс/сп и Ст 08 пс/кп, диаметром от 10 до 40 мм.
	С качественными стандартами труб ВГП можно ознакомиться в <a href="/upload/manufacture_electro-welded%20tube/truby-stalnye-vodogazoprovodnye.pdf" target="_blank">сертификате.</a>
</p>
<p>
	<img alt="2.jpg" src="/upload/medialibrary/77f/2.jpg" style="width: 100%" title="2.jpg">
</p>
<p>
	<img alt="1.jpg" src="/upload/medialibrary/e09/1.jpg" style="width: 100%" title="1.jpg">
</p>
<?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>