<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";

$APPLICATION->SetTitle("Труба электросварная прямошовная");
$APPLICATION->SetPageProperty("title",       "Труба профильная от производителя | АВ металл групп Украина, Днепр производитель круглой, квадратной, прямоугольной стальной трубы | Купить профильную трубу оптом: телефон для заказа ☎ (056)790-01-22");
$APPLICATION->SetPageProperty("description", "Нужна профильная труба от производителя? Изготовим и доставим ➨ АВ металл групп: ✓Качество ✓Низкая цена ☎ (056)790-01-22 Звоните!");
?><h3>Производство труб</h3>
<p style="text-align: justify;">
	 Компания “АВ металл групп” предлагает клиентам широкий ассортимент электросварных прямошовных труб собственного производства. Выпуск труб длительный и многошаговый процесс, в котором задействованы различные технологии обработки металла.
</p>
<div>
	 Классифицируют трубы по методу производства. Выделяют следующие виды продукции: <br>
</div>
<div>
 <br>
</div>
<ul>
	<li>Электросварные спиральношовные </li>
</ul>
<ul>
	<li>Бесшовные холоднокатаные </li>
</ul>
<ul>
	<li>Электросварные прямошовные трубы </li>
</ul>
<ul>
	<li>Бесшовные горячедеформированные </li>
</ul>
 <br>
<p style="text-align: justify;">
	 Основные отличия вышеперечисленных труб заключается в этапах их изготовления.
</p>
<h3>Производство электросварных прямошовных труб </h3>
<ul>
	<li>Изначально рулон листовой стали нарезают на полосы продольной резкой.&nbsp;</li>
</ul>
<ul>
	<li>Полученные отрезки объединяют в одну непрерывную. Для этого используют сварку. <br>
 </li>
</ul>
<ul>
	<li>Далее непрерывный отрезок металла деформируют, получая заготовку с круглым сечением и открытым продольным швом. <br>
 </li>
</ul>
<ul>
	<li>Место соединения металла шва сваривается плазмой, лазером и пучками электронов, индукционными токами и дуговой сваркой. <br>
 </li>
</ul>
 <br>
<p style="text-align: justify;">
	 Наиболее частые методы формирования шва - сварка индукционными токами и дуговая сварка вольфрамовыми электродами в среде инертного газа. Преимущество первого метода - в его скорости. Он реализуется примерно в 20 раз быстрее чем дуговая сварка, однако второй метод считается более надежным.
</p>
<ul>
	<li>Сваренную трубу подвергают калибровке в вальцах. <br>
 </li>
</ul>
<ul>
	<li>Образовавшийся шов проходит контроль точности, осуществляемый с помощью ультразвука и вихревых токов. <br>
 </li>
</ul>
<ul>
	<li>Цельная труба нарезается на отрезки заданной длины. <br>
 </li>
</ul>
 <br>
<p style="text-align: justify;">
	 Мы производим следующие электросварные трубы:
</p>
<ul>
	<li>из марок стали Ст 1-3 пс/сп и Ст 08 пс/кп по ГОСТ 10704 диаметром от 13мм до 48мм; <br>
 </li>
</ul>
<ul>
	<li>по ГОСТ 3262 от ду 15мм до ду 40 мм; <br>
 </li>
</ul>
<ul>
	<li>трубы профильные от 10 х 10 до 60 х60 мм и от 20х10 до 80х40 мм. <br>
 </li>
</ul>
<br>
<p style="text-align: justify;">
	 Вся продукция сертифицирована в соответствии со стандартами. С ними вы можете ознакомиться <a href="https://ru.avmg.com.ua/upload/manufacture_electro-welded%20tube/truby-stalnye-elekstrosvarochnye.pdf">здесь</a>.
</p>
<h3>Производство электросварных спиральношовных труб <br>
 </h3>
<p style="text-align: justify;">
	 Часто для данного вида труб используют название цельнотянутые. Процесс производства осуществляется методом деформации цилиндрической заготовки в высоком температурном режиме.
</p>
<h3>Производство бесшовных горячедеформированных труб <br>
 </h3>
<ul>
	<li>Горячедеформированные трубы не имеют соединительного шва и производятся из цилиндрической монолитной заготовки. <br>
 </li>
</ul>
<ul>
	<li>Стальная заготовка подвергается термообработке в специальной печи. <br>
 </li>
</ul>
<ul>
	<li>Далее производится ее деформация под прошивным прессом и преобразование в гильзу (полый цилиндр). <br>
 </li>
</ul>
<ul>
	<li>Разогретая деформированная заготовка проходит процесс вальцевания и достигает нужных размерных параметров: диаметра и толщины стенок. <br>
 </li>
</ul>
<ul>
	<li>Последний этап - поперечная резка трубы на отрезки заданной длины. <br>
 </li>
</ul>
 <br>
<h3>Производство бесшовных холоднодеформированных труб <br>
 </h3>
<p style="text-align: justify;">
	 Данный вид трубы производится по схожим с предыдущим видом этапам, включая несколько отличий.
</p>
<ul>
	<li>После деформации под прошивным прессом гильза охлаждается. <br>
 </li>
	<li>Вальцевание и порезка металла осуществляется при низкой температуре. <br>
 </li>
	<li>Уже готовое изделие проходит дополнительную процедуру отжигания, нагревается до рекристаллизации и снова охлаждается.&nbsp;&nbsp;</li>
</ul>
 <br>
<p style="text-align: justify;">
	 В производстве профильных труб используются технологии, схожие с теми, которые применяют для труб с круглым сечением. На этапе деформации трубная заготовка приобретает профиль квадратной, прямоугольной или другой формы.
</p>
<p style="text-align: justify;">
	 Для производства профильных труб используют марки стали Ст 2 пс/сп и Ст 08 кп. В нашем ассортименте представлены прямоугольные трубы с размерами сторон от 20х10 до 80х40 мм и квадратные - от 10х10 до 60х60. Все необходимые сертификаты на данный вид продукции доступны для ознакомления по ссылке.
</p>
<p style="text-align: justify;">
	 Высокая технологичность производства позволяет выпускать трубы с широким диапазоном размеров, длиной от 4 до 12 метров.
</p>
<p>
 <img alt="3.jpg" src="/upload/medialibrary/39b/3.jpg" style="width: 100%" title="3.jpg">
</p>
<h3>Сортамент:</h3>
<table width="100%">
<tbody>
<tr>
	<td>
		 Размер, мм
	</td>
	<td>
		 Толщина стенки, мм
	</td>
	<td>
		 Размер, мм
	</td>
	<td>
		 Толщина стенки, мм
	</td>
	<td>
		 Размер, мм
	</td>
	<td>
		 Толщина стенки, мм
	</td>
</tr>
<tr>
	<td>
		 15х15<br>
		 15х15<br>
		 15х15
	</td>
	<td>
		 1 (1,2)<br>
		 1,0<br>
		 1,2
	</td>
	<td>
		 30х30
	</td>
	<td>
		 1,7
	</td>
	<td>
		 50х30
	</td>
	<td>
		 1,5
	</td>
</tr>
<tr>
	<td>
		 15х15
	</td>
	<td>
		 1,5
	</td>
	<td>
		 30х30
	</td>
	<td>
		 1,8
	</td>
	<td>
		 50х30
	</td>
	<td>
		 1,7
	</td>
</tr>
<tr>
	<td>
		 15х15
	</td>
	<td>
		 1,7
	</td>
	<td>
		 30х30
	</td>
	<td>
		 2
	</td>
	<td>
		 50х30
	</td>
	<td>
		 1,8
	</td>
</tr>
<tr>
	<td>
		 15х15
	</td>
	<td>
		 1,8
	</td>
	<td>
		 40х20
	</td>
	<td>
		 1,2
	</td>
	<td>
		 50х30
	</td>
	<td>
		 2
	</td>
</tr>
<tr>
	<td>
		 15х15
	</td>
	<td>
		 2
	</td>
	<td>
		 40х20
	</td>
	<td>
		 1,5
	</td>
	<td>
		 50х30
	</td>
	<td>
		 2,8
	</td>
</tr>
<tr>
	<td>
		 17х17<br>
		 20х20<br>
		 20х20
	</td>
	<td>
		 1 (1,2-2)<br>
		 1,0<br>
		 1,2
	</td>
	<td>
		 40х20
	</td>
	<td>
		 1,7
	</td>
	<td>
		 50х30
	</td>
	<td>
		 3
	</td>
</tr>
<tr>
	<td>
		 20х20
	</td>
	<td>
		 1,5
	</td>
	<td>
		 40х20
	</td>
	<td>
		 1,8
	</td>
	<td>
		 50х50
	</td>
	<td>
		 1,5
	</td>
</tr>
<tr>
	<td>
		 20х20
	</td>
	<td>
		 1,7
	</td>
	<td>
		 40х20
	</td>
	<td>
		 2
	</td>
	<td>
		 50х50
	</td>
	<td>
		 1,7
	</td>
</tr>
<tr>
	<td>
		 20х20
	</td>
	<td>
		 1,8
	</td>
	<td>
		 40х25
	</td>
	<td>
		 1,5
	</td>
	<td>
		 50х50
	</td>
	<td>
		 1,8
	</td>
</tr>
<tr>
	<td>
		 20х20
	</td>
	<td>
		 2
	</td>
	<td>
		 40х25
	</td>
	<td>
		 1,7
	</td>
	<td>
		 50х50
	</td>
	<td>
		 2
	</td>
</tr>
<tr>
	<td>
		 25х25
	</td>
	<td>
		 1,2
	</td>
	<td>
		 40х25
	</td>
	<td>
		 1,8
	</td>
	<td>
		 50х50
	</td>
	<td>
		 2,8
	</td>
</tr>
<tr>
	<td>
		 25х25
	</td>
	<td>
		 1,5
	</td>
	<td>
		 40х25
	</td>
	<td>
		 2
	</td>
	<td>
		 50х50
	</td>
	<td>
		 3
	</td>
</tr>
<tr>
	<td>
		 25х25
	</td>
	<td>
		 1,7
	</td>
	<td>
		 40х40
	</td>
	<td>
		 1,5
	</td>
	<td>
		 60х40
	</td>
	<td>
		 1,5
	</td>
</tr>
<tr>
	<td>
		 25х25
	</td>
	<td>
		 1,8
	</td>
	<td>
		 40х40
	</td>
	<td>
		 1,7
	</td>
	<td>
		 60х40
	</td>
	<td>
		 1,7
	</td>
</tr>
<tr>
	<td>
		 25х25
	</td>
	<td>
		 2
	</td>
	<td>
		 40х40
	</td>
	<td>
		 1,8
	</td>
	<td>
		 60х40
	</td>
	<td>
		 1,8
	</td>
</tr>
<tr>
	<td>
		 30х20
	</td>
	<td>
		 1,2
	</td>
	<td>
		 40х40
	</td>
	<td>
		 2
	</td>
	<td>
		 60х40
	</td>
	<td>
		 2
	</td>
</tr>
<tr>
	<td>
		 30х20
	</td>
	<td>
		 1,5
	</td>
	<td>
		 40х40
	</td>
	<td>
		 2,8
	</td>
	<td>
		 60х40
	</td>
	<td>
		 2,8
	</td>
</tr>
<tr>
	<td>
		 30х20
	</td>
	<td>
		 1,7
	</td>
	<td>
		 40х40
	</td>
	<td>
		 3
	</td>
	<td>
		 60х40
	</td>
	<td>
		 3
	</td>
</tr>
<tr>
	<td>
		 30х20
	</td>
	<td>
		 1,8
	</td>
	<td>
		 50х25
	</td>
	<td>
		 1,5
	</td>
	<td>
		 60х60
	</td>
	<td>
		 1,8
	</td>
</tr>
<tr>
	<td>
		 30х20
	</td>
	<td>
		 2
	</td>
	<td>
		 50х25
	</td>
	<td>
		 1,7
	</td>
	<td>
		 60х60
	</td>
	<td>
		 2
	</td>
</tr>
<tr>
	<td>
		 30х30
	</td>
	<td>
		 1,2
	</td>
	<td>
		 50х25
	</td>
	<td>
		 1,8
	</td>
	<td>
		 60х60
	</td>
	<td>
		 2,8
	</td>
</tr>
<tr>
	<td>
		 30х30
	</td>
	<td>
		 1,5
	</td>
	<td>
		 50х25
	</td>
	<td>
		 2
	</td>
	<td>
		 60х60<br>
		 80х60<br>
		 80х40<br>
		 80х40
	</td>
	<td>
		 3<br>
		 1,8<br>
		 1,8<br>
		 2,8 (3)
	</td>
</tr>
</tbody>
</table>
<h3>АВ металл групп производит следующие виды труб</h3>
<p style="text-align: justify;">
	 Качество трубной продукции “АВ металл групп” подтверждено европейскими сертификатами заводского производственного контроля по DIN EN 10219-1, EN 10219-2: 2006. Сертификаты доступны для ознакомления по <a href="https://ru.avmg.com.ua/upload/manufacture_electro-welded%20tube/Zert-WPK_0090-CPR-0528_2017-07_ru.pdf">этой</a> ссылке. Наша продукция подлежит внутреннему заводскому контролю, который инспектируется надзорным органом строительной продукции в TÜV Thüringen e. V.
</p>
<h3> Основной сортамент труб сертифицированных по DIN EN 10219-1, EN 10219-2 : 2006: </h3>
<ul>
	<li>сварные квадратные профили, изготовленные холодным способом DIN EN 10219-1, EN 10219-2 из марок стали S235JRH с размерами сторон от 20 х 20 до 60 х60 мм и толщиной от 2 до 3 мм. <br>
 </li>
	<li>сварные круглые профили, изготовленные холодным способом DIN EN 10219-1, EN 10219-2 из марок стали S235JRH с диаметром от 21,3 до 76,1, мм и толщиной от 2 до 3 мм. <br>
 </li>
	<li>сварные прямоугольные профили, изготовленные холодным способом DIN EN 10219-1, ;EN 10219-2 из марок стали S235JRH размерами сторон от 40х20 до 80х40 мм и толщиной от 2 до 3 м.</li>
</ul>
 <br>
<p>
 <img alt="2.jpg" src="/upload/medialibrary/77f/2.jpg" style="width: 100%" title="2.jpg">
</p>
<p>
 <img alt="1.jpg" src="/upload/medialibrary/e09/1.jpg" style="width: 100%" title="1.jpg">
</p>
 <br><?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>