<h3>Ми виробники</h3>
<p>Ми випускаємо круглі та профільні труби на сучасному високотехнічному обладненні.
    Стан Berlik Makine дозволяє використовувати високочастотне зварювання (ВЧЗ).</p>
<ul>
    <li><span>Власне виробництво</span></li>
    <li><span>Постійний товарний запас</span></li>
    <li><span>Власна мережа металобаз</span></li>
    <li><span>Власна логістика</span></li>
</ul>
<p>Труби виготовляються з рулонної сталі  низьковуглецевих марок.
    Також виготовляються квадратні та прямокутні зварні профільні труби та круглі водогазопровідні труби.
    Ми пропонуємо широкий вибір, високий рівень сервісу додаткових послуг, продукцію європейської якості. Ми індивідуально підходимо до замовлення кожного клієнта.
</p>