<ul>
            <li>легкість монтажу в різних конструкціях</li>
            <li>квадратна або прямокутна форма, яка полегшує складування, навантаження, транспортування профільних труб</li>
        </ul>
        <ul>
            <li>стійкість до серйозних статичних навантажень та висока міцність на вигин</li>
            <li>економія металу при будівництві будівель</li>
        </ul>
        <ul>
            <li>стійкість до деформації та змін температурного режиму</li>
            <li>можливість знаходити нестандартні архітектурні рішення</li>
        </ul>
<br>
<br>