<p class="header-txt-sort">
 <strong>Широкий асортимент</strong> <br>
 <span class=" hidden-xs">В асортименті нашої компанії ви зможете знайти великий вибір профільних, електрозварних та труб круглого перетину.</span>
</p>
<p class="header-txt-sort">
 <strong>Опт і роздріб для кожного</strong> <br>
 <span class=" hidden-xs">Ми надаємо можливість купувати продукцію в потрібному обсязі та розмірі, враховуючи потреби та інтереси своїх клієнтів.</span>
</p>
<p class="header-txt-sort">
 <strong>Стандарти якості</strong> <br>
 <span class=" hidden-xs">Ми гарантуємо відмінну якість продукції, підтверджену діючими стандартами</span>
</p>