<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";

$APPLICATION->SetTitle("Квадрат и полоса");
$APPLICATION->SetPageProperty("title",       "Квадрат г/к ГОСТ 2591-88, Полоса г/к ГОСТ 103-76 от производителя | АВ металл групп Украина, Днепр производитель плоского и квадратного горячекатанного прута | Купить квадратный прокат оптом: телефон для заказа ☎ (056)790-01-22");
$APPLICATION->SetPageProperty("description", "Нужен квадратный прокат от производителя? Изготовим и доставим ➨ АВ металл групп: ✓Качество ✓Низкая цена ☎ (056)790-01-22 Звоните!");
?><h3>Производитель горячекатаного проката квадратного и плоского сечения </h3>
<p style="text-align: justify;">
	Сортовой прокат имеет широкий спектр применения в строительстве, машиностроительной и судостроительной отраслях. Его также часто используют в качестве заготовок для кованых декоративных изделий, в производстве различных ограждающих конструкций. Компания “АВ металл групп” предлагает своим покупателям плоский и квадратный прокат собственного производства.
</p>
<h3>В нашем ассортименте представлена продукция следующих размеров </h3>
<ul>
	<li>Квадрат г/к по ГОСТ 2591-88 с сечением от 5х5 мм до 8х8 мм </li>
</ul>
<ul>
	<li>Полоса г/к по ГОСТ 103-76 с сечением следующих размеров: 3х12 мм, 3х14 мм, 3х16 мм; 4х12 мм, 4х12 мм, 4х16 мм; 5х10 мм, 5х11 мм, 5х12 мм, 5х14 мм, 5х16 мм; 6х12 мм, 6х14 мм, 6х16 мм. </li>
</ul>
<div>
	<br>
</div>
<div>
	Процесс производства полосы и квадрата осуществляется методом горячего проката. Предварительные заготовки проходят обработку на сортопрокатном стане 200/1800. Технологичность нашего производства позволяет выпускать порядка 120 тонн материалов в месяц и 1440 тонн в год. Мы предлагаем горячекатаный прокат длиной 6 метров, но при желании заказчика можем производить товары промежуточных размеров, с учетом нужного допуска и точности материалов.
</div><?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>