<br>
<div class="prod-slidedown-box">
<h3 class="av-spoiler-header">Напрямок "Оцинкований металопрокат"</h3>
<p class="av-spoiler-body">
	З лютого 2014 відкрилося нове підрозділ «АВ метал груп» - «Оцинкований металопрокат».
	Оцинкованний метал - покриття металу цинком забезпечує високу корозійну стійкість сталі, що дозволяє експлуатувати готові вироби в умовах агресивних атмосферних впливів протягом багатьох років.
	Найбільш широко оцинковка використовується в будівельній сфері: листовий метал - лист оцинкованої сталі, труби з оцинкованої сталі.
	Оцинкування в рулонах є основним матеріалом для виробництва димовідводів, водостоків і систем вентиляції.
	Сталь оцинкована широко використовується в машинобудівному виробництві, виготовленні побутової та господарських техніки.
	Оцинкована сталь ціна на яку є конкурентоспроможною, часто використовується при виготовленні електротоварів.
</p>

<h3 class="av-spoiler-header">Продукція</h3>
    <div class="av-spoiler-body">
        <p>
            Ми реалізуємо сталь оцинковану і сталь оцинковану з полімерним покриттям європейських та азіатських виробників.
            Сталь оцинкована та сталь оцинкована з полімерним покриттям є сучасними, надійними та довговічними матеріалами, що знайшли своє застосування в багатьох областях цивільного, промислового будівництва, дизайну та машинобудування.
            Це досить недорогі матеріали, культура споживання яких неухильно зростає в усьому світі.
            Є простими в обробці та монтажі.
        </p>

        Сталь оцинкована листова, основні характеристики:
        <ul>
            <li>Товщина листа від 0,3 мм до 0,65 мм.</li>
        </ul><br>

        Товщина оцинкованого покриття:
        <ul>
            <li>Вищий клас сталі, товщина покриття: 40-60 мкм</li>
            <li>Перший клас сталі, товщина покриття: 18-40 мкм</li>
            <li>Другий клас сталі, товщина покриття: 10–18 мкм</li>
        </ul><br>

        Листова сталь оцинкована ГОСТ:
        <ul>
            <li>ФК – сталь листова для фарбування</li>
            <li>ЗП – сталь листова загального призначення</li>
            <li>ХП – сталь для холодного профілювання</li>
            <li>ХШ - лист оцинковки для холодного штампування</li>
        </ul><br>

        Метал оцинковка, здатність до механічної витяжки:
        <ul>
            <li>Н - нормальна</li>
            <li>Г – глибока</li>
            <li>ВГ – висока глибина витяжки.</li>
        </ul>
    <br>

Купити оцинкований метал у вигляді листів і рулонів можна в містах: Дніпро і Львів.
    </div>
</div>
