<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";
$APPLICATION->SetTitle("Как купить");
?>
<h3>Компания «АВ металл групп» крупнейший металлотрейдер в Украине.</h3>
<p>
	Количество подразделений компании насчитывает 278 металлобазы и 48 оптовых филиала.
	Мы предлагаем клиентам широкий ассортимент продукции металлопроката, по доступным ценам.
</p>
<p>
	Имея многолетний опыт работы на рынке металлопроката, мы готовы предложить профессиональную консультацию в вопросах стоимости и выбора материалов.
	Сотрудничая с нами, вы получаете личного менеджера, который сориентирует и проконсультирует Вас в вопросах стоимости и наличии ассортимента.
</p>
<p>
	Широкий ассортимент позволяет купить металлопрокат оптом или в розницу.
	Мы индивидуально подходим к запросу каждого клиента, предлагая все виды сопутствующих услуг от доставки до подготовки металла разными способами: газовой, плазменной резки металла, резки на ленточнопильном станке и других способов обработки материалов.
</p>
<p>
	На данный период, приобрести товар в режиме он-лайн возможно только в режиме предварительного заказа.
	Это значит, что после оформления заказа на сайте, с вами свяжется ваш менеджер и окончательно согласует условия продажи.
</p>
<p>
	Мы обеспечиваем быструю доставку, осуществляемую на выгодных для клиента условиях, за счет собственной службы логистики.
</p>
<p>
	Ознакомиться с ценами на продукцию можно на сайте компании, в разделе "каталог товаров".
	Для уточнения стоимости товара можно оставить заявку в онлайн-чате.
	После этого наш сотрудник свяжется и сообщит цену на текущий момент.
</p>
<h2>Осуществляя покупку, следуйте следующему алгоритму.</h2>
<ol>
	<li>Необходимо выбрать на сайте товарную позицию и оформить предзаказ через специальную форму с указанием данных для обратной связи.</li>
	<li>После этого, Ваш менеджер позвонит Вам и уточнит все вопросы по доставке, цене, срокам и дополнительной обработке продукции.</li>
	<li>Оплата производится удобным для Вас способом, наличным или безналичным расчетом.</li>
</ol>
<?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>