<br>
<div class="prod-slidedown-box">
    <h3 class="av-spoiler-header">Напрямок "Сітка та огорожі"</h3>
    <div class="av-spoiler-body">
        <p>
            Компанія АВ метал груп є найбільшим рітейлером металевої сітки та виробником сітки кладки.
            Виробництво зварної сітки здійснюється шляхом зварювання міцної металевого дроту.
            Як правило, в процесі виробництва використовується точкове зварювання.
            Розмір осередків зварної сітки буває різним, сітка може бути оцинкована і неоцинкований.
            Область застосування зварної сітки може бути найрізноманітнішою: будівництво (штукатурна сітка, сітка кладочна, сітка армована), промисловість, сільське господарство (захист від шкідників, клітки для тварин і птахів).
            Сітка рифлена застосовується для виготовлення огорож, кліток і вольєрів для птахів і тварин, виготовлення огорож для тварин.
        </p>
        <p>
            Сітка кладочна широко застосовується в будівництві, для армування бетонних конструкцій.
            Просічно-витяжна сітка виготовляється з металевого листа, осередки просічно-витяжної сітки розташовані в шаховому порядку і мають ромбічну форму.
            Сітка рабиця використовується в усіх сферах будівництва та промисловості.
            Зварна сітка призначається для армування практично всіх елементів будівлі.
        </p>
        <p>
            Купити сітку арматурну, зварену, кладочную оптом можна на наших <a href="/metallobaza/">складах по всій Україні</a>.
        </p>
    </div>
</div>