<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";

$APPLICATION->SetTitle("Кладочная сетка");
$APPLICATION->SetPageProperty("title",       "Сетка кладочная от производителя | АВ металл групп Украина, Днепр: производитель сетки из проволоки ВР-1, диаметром 2,5-5мм | Купить сетку оптом: телефон для заказа ☎ (056)790-01-22");
$APPLICATION->SetPageProperty("description", "Нужна кладочная сетка от производителя? Изготовим и доставим ➨ АВ металл групп: ✓Качественные материалы ✓Честные цены ☎ (056)790-01-22 Звоните!");
?><h3>Производитель кладочной сетки</h3>
<p style="text-align: justify;">
	 Сварная сетка используется в различных хозяйственных и производственных отраслях, чаще всего в строительстве. Она служит армирующим элементом различных конструкций, используется под закладку кирпича, плитки, штукатурки и других видов декоративной отделки поверхности.
</p>
<p style="text-align: justify;">
	 Компания “АВ металл групп” выпускает кладочную сетку с ячейками от 50 до 150 мм. В производстве используется проволока ВР-1, диаметром от 2,5 до 5 мм. Прутья свариваются между собой в перпендикулярном направлении.
</p>
<p>
 <img alt="63.jpg" src="/upload/medialibrary/9fd/63.jpg" style="width: 100%" title="63.jpg">
</p>
<h3>Мы предлагаем сетку со следующими размерами карт </h3>
<ul>
	<li>0,38 х 2 метра </li>
</ul>
<ul>
	<li>0,5 х 2 метра </li>
</ul>
<ul>
	<li>1 х 2 метра </li>
</ul>
 <br>
<p style="text-align: justify;">
	Также мы можем изготовить материалы различных размеров, согласно индивидуальным пожеланиям клиента.
</p><?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>