<h3>Мы производители</h3>
<p>Мы выпускаем круглые и профильные трубы на современном высокотехнологичному оборудовании.
     Состояние Berlik Makine позволяет использовать высокочастотное оборудование (ВЧЗ).</p>
<ul>
    <li><span>Собственное производство</span></li>
    <li><span>Постоянный товарный запас</span></li>
    <li><span>Собственная сеть металлобаз</span></li>
    <li><span>Собственная логистика</span></li>
</ul>
<p>Трубы изготавливаются из рулонной стали низкоуглеродистых марок.
     Также изготавливаются квадратные и прямоугольные сварные профильные трубы и круглые водогазопроводные трубы.
     Мы предлагаем широкий выбор, высокий уровень сервиса дополнительных услуг, продукцию европейского качества. Мы индивидуально подходим к заказу каждого клиента.
</p>