<ul>
            <li>легкость монтажа в различных конструкциях</li>
            <li>квадратная или прямоугольная форма, облегчающая складирования, погрузки, транспортировки профильных труб</li>
        </ul>
        <ul>
            <li>устойчивость к серьезным статических нагрузок и высокая прочность на изгиб</li>
            <li>экономия металла при строительстве зданий</li>
        </ul>
        <ul>
            <li>устойчивость к деформации и изменений температурного режима</li>
            <li>возможность находить нестандартные архитектурные решения</li>
        </ul>
<br>
<br>