<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";

$APPLICATION->SetTitle("Продольная резка металла");
$APPLICATION->SetPageProperty("title",       "Поперечная резка рулонного металла Днепр | АВ металл групп продажа и порезка металла | ☎ телефон (056) 790-01-22");
$APPLICATION->SetPageProperty("description", "Поперечная резка металла в АВ металл групп ™ ✓Современное оборудование ✓Оптимальные цены ✓Квалифицированные специалисты ☎(056)790-01-22 Звоните!");
?><h2>Продольная резка рулонного металла</h2>
<p>
	 Наша компания осуществляет порезку рулонной и листовой стали с&nbsp;помощью современной автоматической линии. С использованием продольной резки металла осуществляется подготовка штрипсов, полос и лент.
</p>
<p>
	 Высококвалифицированные сотрудники производят обработку материалов на современном оборудовании, которое рассчитано на 500-600 тонн итоговой продукции.
</p>
<p>
 <img alt="longitudinal.jpg" src="/upload/medialibrary/1b4/longitudinal.jpg" title="longitudinal.jpg" style="width: 100%"><br>
</p>
<p>
	 Компания осуществляет резку листового металла следующих размеров: ширина - до 1250 мм, длина - до 6 м, толщина - от 0,5 мм.
</p>
 <br><?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>