<br>
<div class="prod-slidedown-box">
<h3 class="av-spoiler-header">Направление "Строительный крепеж"</h3>
    <div class="av-spoiler-body">
        <p>В 2013 году в компании "АВ металл групп", открылось новое подразделение - "Строительный крепеж". Мы являемся официальными дилерами крупнейших заводов Восточной Азии, Китая, а также партнерами других, производителей из Польши и Германии. Наше подразделение готово предоставить Вам любой товар из нашего ассортимента:</p>
        <ul>
            <li>Шурупы для гипсокартона</li>
            <li>Винт кровельный</li>
            <li>Шуруп для гипсокартона с буром</li>
            <li>Саморез по металлу с пресшайбой</li>
            <li>Саморез по металлу с буром</li>
            <li>Универсальный шуруп</li>
            <li>Винты для дерева</li>
            <li>Стержни резьбовые</li>
            <li>Анкера.</li>
        </ul>
    </div>
</div>