<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";

$APPLICATION->SetTitle("Плазменная резка металла");
$APPLICATION->SetPageProperty("title",       "Резка металла плазмой Днепр | АВ металл групп продажа и порезка металла | ☎ телефон (056) 790-01-22, (097) 208-29-98");
$APPLICATION->SetPageProperty("description", "Плазменная резка металла в АВ металл групп ™ ✓Современное оборудование ✓Оптимальные цены ✓Квалифицированные специалисты ☎(097)208-29-98 Звоните!");
?><h3>Резка металла плазмой</h3>
<p>
	 Резка металла плазмой наиболее точный и эффективный способ обработки листовой стали. Резка осуществляется плазменной струей, что обеспечивает точный результат и позволяет применять данный способ в изготовлении фигурных деталей. Данный способ резки осуществляется с ЧПУ, скорость перемещения резака составляет 4000 мм/мин. Это позволяет обрабатывать материалы с большой толщиной, от 0,8 до 20 мм.
</p>
<p>
 <img alt="plasma.jpg" src="/upload/medialibrary/8d1/plasma.jpg" title="plasma.jpg" style="width: 100%"><br>
</p>
<h3>
&nbsp;<span style="background-color: #fafafa; font-size: 16px;">Преимущества плазменной резки:</span> </h3>
<ul>
	<li>возможность обработки тугоплавких металлов;</li>
	<li>создание деталей сложных геометрических форм;</li>
	<li>высокая скорость процесса.</li>
</ul>
<p>
	 Компания АВ металл групп предлагает услуги плазменной резки металла следующих размеров: шириной - до 2000 мм, длиной - до 6000 мм, толщиной - 0,8–20 мм.
</p>
 <br><?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>