<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";

$APPLICATION->SetTitle("Корпоративная ответственность");
?>
<h2>Антикоррупционная программа ООО «АВ металл групп» </h2>
<p>
	С 01.09.2017 года в компании АВ металл групп введена в действие Антикоррупционная программа, которая состоит из комплекса правил и процедур, установленных с целью обнаружения и предотвращения коррупции в компании.
	Реализацию данной программы регламентирует действующее законодательство - положения Закона Украины «О противодействии коррупции», которые начали действовать 26 апреля 2015 года.
</p>
<p>
	Данные положения законодательства соответствуют европейским стандартам, в соответствии с которыми осуществляет свою деятельность АВ металл групп.
</p>
<p>
	<a href="/about/corporate-responsibility/antikor.pdf">"Антикоррупционная программа"</a> определяет управленческие и организационные основы предотвращения проявлений коррупции, для эффективного управления коррупционными рисками на предприятии.
</p>
<p>
	Еще одним пунктом Антикоррупционной программы является <a href="/about/corporate-responsibility/order_appointment.pdf">"Приказ о назначении</a> <a href="/about/corporate-responsibility/order_appointment.pdf">Уполномоченного"</a>, лица, ответственного за реализацию программы, своевременный контроль и предоставление отчетности.
</p>
<p>
	Для получения дополнительной информации, задайте свой вопрос, воспользовавшись <a href="/contacts/">формой обратной связи</a>.
</p>
<?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>