<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";
$APPLICATION->SetTitle("Звернення до компанії");
?>
<p>
	Шановні відвідувачі сайту, Ви можете отримати відповіді на будь-які питання.
	Співробітники служби підтримки оброблять Ваш запит і запропонують оптимальне рішення проблеми.
</p>
<p>
	Ви можете отримати інформацію про товари і послуги компанії, умови купівлі та доставки.
</p>
<p>
	Якщо Вам необхідно залишити скаргу або пропозицію, висловити подяку або поділитися враженнями - будьте впевнені, ми фіксуємо всі Ваші звернення і відреагуємо в найкоротші терміни.
</p>
<p>
	Компанія «АВ метал груп» обирає вектор постійного розвитку.
	Тому нам важливий відгук кожного з Вас, це допоможе підвищити якість обслуговування клієнтів і поліпшити сервіс компанії в цілому.
</p>
<h3>Напишіть нам</h3>
<p>
	Напишіть питання, пропозицію або відгук стосовно продукції, якості обслуговування та роботи компанії в цілому.
	Ми детально вивчимо Ваше звернення і запропонуємо оптимальне рішення.
	Ми вдячні, що Ви обрали «АВ метал груп».
</p>
<?
$APPLICATION->IncludeComponent
	(
	"bitrix:form.result.new", "av-index",
		array(
		"AJAX_MODE"           => "Y",
		"AJAX_OPTION_JUMP"    => "N",
		"AJAX_OPTION_STYLE"   => "N",
		"AJAX_OPTION_HISTORY" => "N",

		"SEF_MODE"    => "N",
		"WEB_FORM_ID" => 56,

		"START_PAGE"     => "new",
		"SHOW_LIST_PAGE" => "N",
		"SHOW_EDIT_PAGE" => "N",
		"SHOW_VIEW_PAGE" => "N",
		"SUCCESS_URL"    => "",

		"SHOW_ANSWER_VALUE"      => "N",
		"SHOW_ADDITIONAL"        => "N",
		"SHOW_STATUS"            => "N",
		"EDIT_ADDITIONAL"        => "N",
		"EDIT_STATUS"            => "N",
		"IGNORE_CUSTOM_TEMPLATE" => "N",
		"USE_EXTENDED_ERRORS"    => "N",

		"CACHE_TYPE" => "A",
		"CACHE_TIME" => 360000
		)
	);
?>
<?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>