<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";

$APPLICATION->SetTitle("Резка металла на ленточнопильном станке");
$APPLICATION->SetPageProperty("title",       "Резка металла на ленточнопильном станке Днепр | АВ металл групп продажа и порезка ленточной пилой | ☎ телефон (056) 790-01-22");
$APPLICATION->SetPageProperty("description", "Порезка металла на ленточнопильном станке в АВ металл групп ™ ✓Современное оборудование ✓Оптимальные цены ✓Квалифицированные специалисты ☎(056)790-01-22 Звоните!");
?><h3>Порезка металлопроката на ленточнопильном станке</h3>
<p>
	 При необходимости порезки листовой стали конструкционных высоколегированных и нержавеющих марок используют ленточнопильный станок. Устройство позволяет обрабатывать листовые и профилированные изделия.
</p>
<p>
	 Преимущества данного способа порезки в том, что в местах, где производился распил, отсутствуют оплавленные и закаленные торцы металла. К тому же, работа на таком станке не несет значительных энергетических затрат, что обуславливает экономичность процесса.
</p>
<p>
	<img alt="ribbon.jpg" src="/upload/medialibrary/2d2/ribbon.jpg" title="ribbon.jpg" style="width: 100%"><br>
</p>
 <br>
<p>
	 АВ металл групп предоставляет услуги порезки металла на ленточнопильном станке. Современное оборудование позволяет обрабатывать металлические заготовки диаметром до 300 мм. Мы гарантируем клиентам быстрый и точный результат.
</p>
 <br><?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>