<?
require $_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php';

$APPLICATION->SetTitle('Корпоративна відповідальність');
?>
<h2>Антикорупційна програма ТОВ «АВ метал груп»</h2>
<p>
	З 01.09.2017 року в компанії АВ метал груп введена в дію Антикорупційна програма, яка складається з набору правил і процедур, встановлених з метою виявлення і запобігання корупції в компанії.
	Реалізацію даної програми регламентує чинне законодавство - положення Закону України «Про протидію корупції», які почали діяти 26 квітня 2015 року.
</p>
<p>
	Дані положення законодавства відповідають європейським стандартам, відповідно до яких здійснює свою діяльність АВ метал груп.
</p>
<p>
	<a href="/about/corporate-responsibility/antikor.pdf">"Антикорупційна програма</a> <a href="/about/corporate-responsibility/antikor.pdf">"</a>визначає управлінські та організаційні основи запобігання проявам корупції, для ефективного управління корупційними ризиками на підприємстві.
</p>
<p>
	Ще одним пунктом Антикорупційної програми є <a href="/about/corporate-responsibility/order_appointment.pdf">"Наказ призначення Уповноваженого"</a>, особи, відповідальної за реалізацію програми, своєчасний контроль і надання звітності.
</p>
<p>
	Для отримання додаткової інформації, поставте своє питання, скориставшись <a href="/contacts/">формою зворотного зв'язку</a>.
</p>
<?require $_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php'?>